; 注意：此配置文件必须采用 UTF-16LE 编码

[通用]
M=测量间距

[装配设计]
S=捕捉

[零件设计]
S=草图
BA=添加...

[草图编辑器]
REC=矩形
CC=圆

[创成式外形设计]
3C=3D 曲线

[工程制图]
CC=圆
L=直线


[Generative Sheetmetal Design]
S=草图



[HotKey]
; ^ -> Ctrl
; + -> Shift
; ! -> Alt
F2=属性
!q=交换可视空间
^+!s=保存管理
!m=应用材料
!l=目录浏览器
^+s=另存为...
^w=关闭
^!S=带边着色但不光顺边线
; 含边线着色
^!R=含材料和边线着色
^!W=线框 (NHR)
^1=点过滤器
^2=曲线过滤器
^3=曲面过滤器
F10=全部折叠
^T=快速修剪
^+V=选择性粘贴...